{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 78,
    "good": 28,
    "morning": 51,
    "evening": 21,
    "moin": 50,
    "let": 46,
    "s": 63,
    "go": 26,
    "dude": 20,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 2,
    "cu": 16,
    "by": 9,
    "cee": 11,
    "you": 91,
    "later": 45,
    "night": 56,
    "bye": 10,
    "goodbye": 29,
    "have": 34,
    "a": 0,
    "nice": 55,
    "day": 17,
    "see": 67,
    "around": 6,
    "yes": 90,
    "y": 89,
    "indeed": 41,
    "of": 59,
    "course": 14,
    "that": 76,
    "sounds": 69,
    "correct": 13,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 40,
    "don": 19,
    "t": 73,
    "think": 79,
    "so": 68,
    "like": 47,
    "way": 84,
    "not": 58,
    "really": 61,
    "perfect": 60,
    "great": 32,
    "amazing": 4,
    "feeling": 25,
    "king": 43,
    "wonderful": 87,
    "am": 3,
    "very": 82,
    "going": 27,
    "to": 80,
    "save": 66,
    "the": 77,
    "world": 88,
    "super": 72,
    "stoked": 70,
    "extremely": 22,
    "my": 52,
    "was": 83,
    "horrible": 38,
    "sad": 65,
    "feel": 24,
    "well": 85,
    "disappointed": 18,
    "m": 48,
    "unhappy": 81,
    "extremly": 23,
    "saad": 64,
    "are": 5,
    "bot": 8,
    "human": 39,
    "talking": 74,
    "what": 86,
    "is": 42,
    "attendance": 7,
    "criteria": 15,
    "students": 71,
    "minimum": 49,
    "requirement": 62,
    "tell": 75,
    "your": 92,
    "college": 12,
    "प": 102,
    "स": 105,
    "ह": 106,
    "न": 100,
    "क": 95,
    "ल": 104,
    "ए": 94,
    "तन": 98,
    "च": 96,
    "य": 103,
    "नतम": 101,
    "उपस": 93,
    "थ": 99,
    "त": 97,
    "aapka": 1,
    "kya": 44,
    "hai": 33
  },
  "intent": {
    "greet": 5,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "govt_queries": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_govt_queries": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}