{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 75,
    "good": 27,
    "morning": 48,
    "evening": 20,
    "moin": 47,
    "let": 43,
    "s": 60,
    "go": 25,
    "dude": 19,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 15,
    "by": 8,
    "cee": 10,
    "you": 88,
    "later": 42,
    "night": 53,
    "bye": 9,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 52,
    "day": 16,
    "see": 64,
    "around": 5,
    "yes": 87,
    "y": 86,
    "indeed": 39,
    "of": 56,
    "course": 13,
    "that": 73,
    "sounds": 66,
    "correct": 12,
    "no": 54,
    "n": 50,
    "never": 51,
    "i": 38,
    "don": 18,
    "t": 70,
    "think": 76,
    "so": 65,
    "like": 44,
    "way": 81,
    "not": 55,
    "really": 58,
    "perfect": 57,
    "great": 31,
    "amazing": 3,
    "feeling": 24,
    "king": 41,
    "wonderful": 84,
    "am": 2,
    "very": 79,
    "going": 26,
    "to": 77,
    "save": 63,
    "the": 74,
    "world": 85,
    "super": 69,
    "stoked": 67,
    "extremely": 21,
    "my": 49,
    "was": 80,
    "horrible": 36,
    "sad": 62,
    "feel": 23,
    "well": 82,
    "disappointed": 17,
    "m": 45,
    "unhappy": 78,
    "extremly": 22,
    "saad": 61,
    "are": 4,
    "bot": 7,
    "human": 37,
    "talking": 71,
    "what": 83,
    "is": 40,
    "attendance": 6,
    "criteria": 14,
    "students": 68,
    "minimum": 46,
    "requirement": 59,
    "tell": 72,
    "your": 89,
    "college": 11
  },
  "intent": {
    "greet": 5,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "govt_queries": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_govt_queries": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}